{
    "poi_type": {
        "42": {
            "source_title": {
                "sc": "Arrepentina",
                "it": "Arrepentina"
            },
            "source_description": {
                "sc": "",
                "it": "Poesia improvvisata diffusa nell'oristanese e nel medio Campidano."
            },
            "geohub_identifier": "arrepentina"
        },
        "39": {
            "source_title": {
                "sc": "Arti",
                "it": "Arti"
            },
            "source_description": {
                "sc": "",
                "it": ""
            },
            "geohub_identifier": "arts"
        },
        "46": {
            "source_title": {
                "sc": "Càntigos de crèsia",
                "it": "Càntigos de crèsia"
            },
            "source_description": {
                "sc": "",
                "it": "Canti polivocali \"a cuncordu\" liturgici e paraliturgici di tradizione orale"
            },
            "geohub_identifier": "càntigos-de-crèsia"
        },
        "40": {
            "source_title": {
                "sc": "Cantu a tenore",
                "it": "Cantu a tenore"
            },
            "source_description": {
                "sc": "Su cantu a tenore est una manera de fagher mùsica chi est pratigada in su tzentru de sa Sardigna. Est unu càntigu a bator boghes acordadas: bassu, contra, boghe e mesu boghe. Su chi distinghet su tenore dae totu sos àteros càntigos est chi bassu e contra (e in medas biddas fintzas sa mesu boghe) sunt boghes guturales, boghes chi essint dae gùturu (dae bula) in maneras diferentes e chi cantant nodas acordadas.\r\n<h4><a href=\"https:\/\/cordinamentu-campos.org\/cantu-a-tenore\">Pro nd'ischire de prus<\/a><\/h4>",
                "it": "Il canto <em>a tenore<\/em> è un sistema per fare musica praticato nei paesi del centro Sardegna. Si tratta di un canto polivocale realizzato da quattro cantori che cantano formando degli accordi: <em>Bassu, contra, boghe e mesu bogh<\/em>e. Cio che caratterizza il canto <em>a tenore<\/em> rispetto ad altre forme di canto a più voci è la presenza nel coro delle voci con emissione gutturale, tali infatti sono sono<em> bassu e contra<\/em> (e in molti paesi anche la <em>mesu boghe<\/em>) e ciascuna di esse ha una specifica tecnica di emissione gutturale e quindi un suono specifico e caratteristico. <!--more-->\r\n\r\nLa <em>boghe<\/em> ha il ruolo di solista del coro <em>a tenore<\/em>, è la <em>boghe<\/em> che intona il canto e gli altri tre cantori la seguono utilizzando le loro voci gutturali come veri e propri strumenti musicali, emettendo suoni privi di significato semantico, senza pronunciare il testo verbale del canto (solo in alcuni casi eccezionali i tre cantori \"<em>su tenore<\/em>\" pronunciano il testo verbale, sui tratta del canto dei <em>gosos<\/em> e di altre rare forme di canto di alcuni specifici paesi).\r\n\r\nIn sardo \"<em>cantare a tenore<\/em>\" significa cantare (<em>sa boghe<\/em>) accompagnati da \"<em>su tenore<\/em>\" ovvero dal coro a tre voci gutturali (<em>bassu, contra e mesu boghe<\/em>) così definito.\r\n\r\nIl termine<em> tenore<\/em> indica infatti l'intero gruppo dei quattro cantori, ma più nello specifico il trio delle voci gutturali che accompagnano la <em>boghe<\/em>.\r\n\r\n\"<em>Tenore<\/em>\" è un termine della lingua sarda che non deve essere confuso con il medesimo termine in lingua italiana che invece indica un solo cantore. In lingua sarda i plurali dei nomi si realizzano aggiungendo una \"s\" al singolare, quindi  \"<em>unu tenore<\/em>\" indica un gruppo di canto ossia un intero coro, mentre con l'espressione \"<em>duos o tres tenores<\/em>\" si indicano due o tre gruppi di canto (e non due o tre cantori).\r\n\r\nIl canto <em>a tenore<\/em> è la veste musicale della poesia sarda, la maniera più diffusa per dare voce alla poesia orale e alla poesia scritta della tradizione sarda. Il <em>tenore<\/em> accompagna inoltre, con i suoi accodi gutturali, il canto dei poeti improvvisatori della <em>gara<\/em> di poesia logudorese (ma si potrebbe assimilare al <em>tenore<\/em> anche l'accompagnamento con i soli <em>bassu e contra<\/em> dei <em>mutetus<\/em> improvvisati della \"<em>cantada campidanesa<\/em>\"). La modalità di canto più diffusa per l'interpretazione dei testi poetici è la cosiddetta \"<em>boghe 'e note<\/em>\" (canto notturno, detto anche <em>boghe sèria<\/em>).\r\n\r\nIl canto <em>a tenore<\/em> è anche musica da ballo, una delle forme più antiche di accompagnamento dei balli sardi, in uso anche ai giorni nostri con i canti detti \"<em>a boghe 'e ballu<\/em>\".\r\n\r\n<em>A tenore<\/em> si cantano anche i <em>mutos<\/em>, una forma di poesia caratteristica della Sardegna, con una modalità di canto che è definita proprio \"<em>mutos a tenore<\/em>\".\r\n\r\nMa il canto <em>a tenore<\/em> ha anche un suo repertorio legato al sacro ed esistono in molti paesi del versioni a tenore dei <em>gosos<\/em>, canti devozionali dedicati ai santi o alla Madonna o in alcuni paesi anche dei <em>gosos<\/em> che accompagnano i riti della settimana santa.\r\n\r\nLa pratica del canto <em>a tenore<\/em> è presente oggi in oltre sessanta paesi e ciascuna comunità ha elaborato e mantenuto una propria tradizione di canto con un proprio stile, definito \"<em>moda<\/em>\". I <em>tenores<\/em>, ovvero i gruppi di cantori sono composti esclusivamente da cantori del paese e cantano esclusivamente i canti della propria comunità nel loro stile caratteristico.\r\n\r\nCantare <em>a tenore<\/em> significa proporre sempre un nuovo canto, associando di volta in volta parole e musica utilizzando gli schemi della propria tradizione locale secondo il proprio stile individuale o di gruppo. La <em>boghe<\/em> guida il canto ma è dall'ascolto degli altri cantori che trae l'ispirazione per realizzare e proporre le sue variazioni. In questo senso il canto <em>a tenore<\/em> può essere assimilato a una forma d'improvvisazione musicale legata all'interpretazione della poesia."
            },
            "geohub_identifier": "cantu-a-tenore"
        },
        "43": {
            "source_title": {
                "sc": "Chiterra",
                "it": "Chiterra"
            },
            "source_description": {
                "sc": "",
                "it": ""
            },
            "geohub_identifier": "chiterra"
        },
        "45": {
            "source_title": {
                "sc": "Launeddas",
                "it": "Launeddas"
            },
            "source_description": {
                "sc": "",
                "it": ""
            },
            "geohub_identifier": "launeddas"
        },
        "44": {
            "source_title": {
                "sc": "Organitos e fisarmònicas",
                "it": "Organitos e fisarmònicas"
            },
            "source_description": {
                "sc": "",
                "it": ""
            },
            "geohub_identifier": "organitos-e-fisarmònicas"
        },
        "62": {
            "source_title": {
                "sc": "Poesia a mutos",
                "it": "Poesia a mutos"
            },
            "source_description": {
                "sc": "",
                "it": ""
            },
            "geohub_identifier": "poesia-a-mutos"
        },
        "61": {
            "source_title": {
                "sc": "Poesia campidanesa",
                "it": "Poesia campidanesa"
            },
            "source_description": {
                "sc": "",
                "it": ""
            },
            "geohub_identifier": "poesia-campidanesa"
        },
        "41": {
            "source_title": {
                "sc": "Poesia logudoresa",
                "it": "Poesia logudoresa"
            },
            "source_description": {
                "sc": "",
                "it": ""
            },
            "geohub_identifier": "poesia-logudoresa"
        }
    }
}