{
    "poi_type": {
        "47": {
            "source_title": {
                "it": "Alberghi e Agriturismi",
                "en": "Hotels and agritourism"
            },
            "source_description": {
                "it": "Di seguito puoi scoprire tutte le altre strutture presenti dentro i confini del Parco Nazionale e nelle immediate vicinanze, ovvero alberghi, agriturismi e b&amp;b. ",
                "en": "Below you can discover all the other accommodation facility present within the borders of the National Park and in the proximity, like hotels, agritourism and b&amp;b.\r\n"
            },
            "geohub_identifier": "farmhouse"
        },
        "44": {
            "source_title": {
                "it": "Campeggi nel Parco",
                "en": "Camping in the Park"
            },
            "source_description": {
                "it": "Scopri i campeggi presenti nell'Area protetta e nelle immediate vicinanze, importanti strutture di appoggio per visitare il Parco e scoprire i suoi sentieri. ",
                "en": "Discover the campsites in the protected area and in the proximity, important accomodation facilities to visit the park and discover its paths.\n"
            },
            "geohub_identifier": "camping"
        },
        "8": {
            "source_title": {
                "it": "Centri Visita e Punti Info",
                "en": "Visitor Centers and Info Point"
            },
            "source_description": {
                "it": "Scopri le nostre strutture didattico-informative, i Centri Visita, i punti informazione e gli uffici presenti sul territorio del Parco Nazionale delle Foreste Casentinesi.",
                "en": "Discover our educational structures, the Visitor Centers, information points and the offices in the National Park area."
            },
            "geohub_identifier": "tourist-information"
        },
        "21": {
            "source_title": {
                "it": "I luoghi da visitare",
                "en": "Places to visit"
            },
            "source_description": {
                "it": "Il Parco Nazionale offre infinite possibilità escursionistiche per tutti e in tutte le stagioni. Crinali panoramici, foreste millenarie e antiche mulattiere ci accompagnano nelle nostre esperienze, lungo gli oltre 600 km di sentieri, gli itinerari dedicati alla MTB, i sentieri natura e i percorsi ad alta accessibilità. Scopri quali luoghi includere nella visita all'Area protetta.",
                "en": "The National Park offers endless hiking opportunities for everyone and in all seasons. Panoramic ridges, thousand-year-old forests and ancient mule tracks accompany us in our experiences, along the over 600 km of paths, the itineraries dedicated to MTB, the nature trails and the highly accessible paths. Find out which places to include in your visit to the Protected Area."
            },
            "geohub_identifier": "poi"
        },
        "5": {
            "source_title": {
                "it": "Rifugi escursionistici",
                "en": "Hiking shelters"
            },
            "source_description": {
                "it": "Scopri i rifugi escursionistici e i rifugi alpini gestiti presenti sul territorio del Parco e individua quella in grado di soddisfare le tue esigenze.",
                "en": "Find out about the  hiking shelters and mountain huts in the Park area and find the one that can meet your needs."
            },
            "geohub_identifier": "alpine-hut"
        },
        "43": {
            "source_title": {
                "it": "Rifugi in autogestione",
                "en": "self-managed shelters"
            },
            "source_description": {
                "it": "Scopri l'elenco dei rifugi e delle case per ferie che offrono un utilizzo esclusivamente in modalità \"autogestione\", ovvero con la consegna delle chiavi della struttura al gruppo di escursionistiche potrà soggiornare in totale autonomia, previo contatto e accordo con il gestore o proprietario del rifugio. ",
                "en": "Find out the list of shelters and holiday homes that can be used exclusively in a \"self-management\" mode. That means with the handing over of the keys of the house to the hikers, who can stay in total autonomy, upon agreement with the manager or owner of the shelter.\r\n"
            },
            "geohub_identifier": "wilderness-hut"
        }
    },
    "activity": {
        "17": {
            "source_title": {
                "it": "Mountain Bike",
                "en": "Mountain Bike"
            },
            "source_description": {
                "it": "Il Parco Nazionale delle Foreste Casentinesi rappresenta indubbiamente un ambiente d’élite per chi si vuole cimentare in meravigliose ed indimenticabili pedalate in un contesto naturale unico nel suo genere, con percorsi adatti a tutte le tipologie di bikers: che voi siate un agonista o un amatore, giovane o meno giovane, una famiglia con bambini, semplici curiosi delle due ruote, potrete trovare nel Parco Nazionale percorsi per tutti i gusti e per tutte le esigenze. Dagli emozionanti sentieri di crinale dove si può ammirare un panorama mozzafiato, ai sentieri in mezzo al fresco di secolari faggete e abetine.",
                "en": "The Foreste Casentinesi National Park is undoubtedly a special environment for those who want to test themselves in wonderful and unforgettable rides in a unique natural environment: whether you are an athlete or an amateur, young or old, a family with children, or simply curious about two-wheeled vehicles, in the National Park you can find routes for all tastes and for all needs. From the exciting ridge paths where you can admire a breath-taking panorama, to the paths in the middle of the cool secular beech and fir wood."
            },
            "geohub_identifier": "mtb"
        },
        "16": {
            "source_title": {
                "it": "Trekking",
                "en": "Trekking"
            },
            "source_description": {
                "it": "Camminare è il modo migliore per visitare un’area protetta: camminando possono infatti essere osservati in dettaglio gli ambienti, il paesaggio, le tracce degli animali, i segni della storia, possono essere colti dettagli che altrimenti non noteremmo. Il territorio del Parco Nazionale delle Foreste Casentinesi, con la sua rete di oltre 600 km di sentieri, offre infinite possibilità escursionistiche per tutti e in tutte le stagioni, un’ampia scelta di percorsi, diversi per lunghezza, grado di difficoltà e ambienti naturali attraversati.",
                "en": ""
            },
            "geohub_identifier": "trekking"
        },
        "45": {
            "source_title": {
                "it": "Trekking di più giorni",
                "en": "Trip ideas"
            },
            "source_description": {
                "it": "Per chi ha a disposizione più giornate, la scelta di intraprendere un percorso a piedi di più giorni è sicuramente tra le più appaganti per una visita ad un Parco Nazionale. Il progetto \"Da Rifugio a Rifugio\" propone 11 anelli di tre giorni (due pernotti) di collegamento tra Rifugi, ideali come proposta per un weekend lungo, descritti in un cofanetto in cui è possibile trovare il dettaglio del percorso e dei punti tappa. Il “Sentiero delle Foreste sacre” è invece una proposta volta in sette tappe, da Lago di Ponte di Tredozio a La Verna, sette giorni per attraversare il Parco Nazionale e le sue millenarie foreste, una trans-parco per scoprire nel profondo il territorio dell'Area protetta",
                "en": "For anyone who has more days, undertake a walking for several days is certainly one of the most satisfying solutions to visit a National Park. The &#034;From Refuge to Refuge&#034; project proposes 11 three-day ring routes (two overnights), that includes connecting pathways between refuges ideal for a long weekend. This pathways are described in a box where you can find also the route and the route points details. The &#034;Path of the Sacred Forests&#034; is instead a proposal to cross the National Park and its millenary forests that develops into seven route points in seven days, from Lago di Ponte in Tredozio to La Verna, a trans park path to discover the protected area in the depth."
            },
            "geohub_identifier": "trekking"
        }
    },
    "theme": {
        "25": {
            "source_title": {
                "it": "A piedi nel Parco",
                "en": "Trekking in the Park"
            },
            "source_description": {
                "it": "Camminare è il modo migliore per visitare un’area protetta: camminando possono infatti essere osservati in dettaglio gli ambienti, il paesaggio, le tracce degli animali, i segni della storia, possono essere colti dettagli che altrimenti non noteremmo. Il territorio del Parco Nazionale delle Foreste Casentinesi,  con la sua rete di oltre 600 km di sentieri, offre infinite possibilità escursionistiche per tutti e in tutte le stagioni, un’ampia scelta di percorsi, diversi per lunghezza, grado di difficoltà e ambienti naturali attraversati.\r\nPrima di intraprendere un'escursione consulta lo stato di <a href=\"https:\/\/www.parcoforestecasentinesi.it\/muoversi\/stato-dei-sentieri-del-parco\">percorribilità dei sentieri<\/a>.",
                "en": "Walking is the best way to visit a national Park: you can indeed observe the environments, the landscape, the signs of animals and the mark of history; things that we would not otherwise notice. The Foreste Casentinesi National Park, with its network of over 600 km of hiking trails, offers infinite opportunities for everyone and in all seasons, a wide choice of routes, different in length and difficulty.\r\n"
            },
            "geohub_identifier": "trekking-in-the-park"
        },
        "18": {
            "source_title": {
                "it": "Da Rifugio a Rifugio",
                "en": "From shelter to shelter"
            },
            "source_description": {
                "it": "Il progetto propone 11 anelli di tre giorni (due pernotti) di collegamento tra Rifugi, agriturismi, locande e vecchi poderi che sapranno offrirci il meglio dell’ospitalità rurale, certi di una calorosa accoglienza all'arrivo presso le strutture coinvolte. E' disponibile un cofanetto, che raccoglie le schede degli anelli proposti, e un passaporto dedicato al progetto, che potrà essere utilizzato da chi deciderà di percorrere gli itinerari consigliati. La pubblicazione può essere richiesta direttamente presso le strutture coinvolte o presso gli uffici e le strutture informative del Parco Nazionale.\r\n\r\n!!!ATTENZIONE!!! AL MOMENTO GLI ANELLI n° 1, 3 e 9 NON SONO PERCORRIBILI\r\nPrima di intraprendere un'escursione consulta lo stato di <a href=\"https:\/\/www.parcoforestecasentinesi.it\/muoversi\/stato-dei-sentieri-del-parco\">percorribilità dei sentieri<\/a>.",
                "en": "The project offers 11 three-day routes (two overnight) connecting shelters, tourist farms, inns and old farmsteads that will offer the best of rural hospitality, immersed in the local tradition and in a territory rich in history and nature, certain of a warm welcome upon arrival at the facilities involved.  A box set is also available, collecting all the cards of the proposed rings, and a passport dedicated to the project, which can be used by those who decide to follow the recommended itineraries.  It is possible to request the hiker's box and passport directly at the facilities involved or at the offices and information structures of the National Park.\r\n\r\n!!!ATTENTION!!! AT THE MOMENT, RINGS No. 1, 3 and 9 ARE NOT ACCESSIBLE\r\nBefore embarking on an excursion, consult the state of <a href=\"https:\/\/www.parcoforestecasentinesi.it\/muoversi\/stato-dei-sentieri-del-parco\">practicability of the paths.<\/a>."
            },
            "geohub_identifier": "from-shelter-to-shelter"
        },
        "41": {
            "source_title": {
                "it": "Foreste Sacre",
                "en": "Sacred Forests"
            },
            "source_description": {
                "it": "Il “Sentiero delle Foreste sacre” è una proposta volta ai visitatori più attenti, agli escursionisti che desiderano una differente chiave interpretativa del territorio, che consente interessanti scoperte e piacevoli sensazioni. Si articola in sette tappe, da Lago di Ponte di Tredozio a La Verna, sette giorni in cui raramente si incontrano automobili e centri abitati, ma si attraversa il verde manto delle Foreste Casentinesi, con la possibilità di visitarne i luoghi più suggestivi, uscendo per un po’ dal frastuono delle città, per incontrare il rumore molto più piacevole e rilassante della natura, con i suoi fruscii, i suoi gorgoglii, lo scricchiolare dei passi o il battere della pioggia sulla chioma degli alberi: musica per le orecchie dei moderni viandanti!\r\nPrima di intraprendere un'escursione consulta lo stato di <a href=\"https:\/\/www.parcoforestecasentinesi.it\/muoversi\/stato-dei-sentieri-del-parco\">percorribilità dei sentieri<\/a>.",
                "en": "The \"Path of Sacred Forests\" is a proposal aimed at the most attentive visitors, to hikers who want a different interpretation of the territory, allowing interesting discoveries and pleasant sensations. It consists of seven stages, from Lago di Ponte di Tredozio to La Verna, seven days in which cars and towns are rarely encountered, but the green mantle of the Casentino Forests is crossed, with the possibility of visiting the most evocative places, escaping from the noise of the city for a while, to discover sounds of a much more pleasant and relaxing nature, with rustling, gurgling, the creak of footsteps or the beating of rain on the foliage of trees: music for the ears of the modern traveller!"
            },
            "geohub_identifier": "sacred-forests"
        },
        "19": {
            "source_title": {
                "it": "Sentieri Natura",
                "en": "Nature Trails"
            },
            "source_description": {
                "it": "I “Sentieri Natura” sono sentieri di agevole percorrenza, lungo i quali sono dislocati punti di osservazione prestabiliti corredati di bacheche illustrative, che spaziano dalla struttura geomorfologica del territorio, alla vegetazione, alla fauna, alla storia dei luoghi. Percorrere i Sentieri Natura significa lasciarsi guidare all’osservazione della natura, scoprendo particolari ed elementi a cui molte volte non si dedica attenzione, ma che consentono di conoscere e comprendere gli aspetti naturalistici del Parco e la storia di questi luoghi. \r\nPrima di intraprendere un'escursione consulta lo stato di <a href=\"https:\/\/www.parcoforestecasentinesi.it\/muoversi\/stato-dei-sentieri-del-parco\">percorribilità dei sentieri<\/a>.",
                "en": "The \"Nature Trails\" are simple paths, along which pre-arranged observation points along with illustrative bulletin boards, ranging from the geomorphological structure of the territory to the vegetation, the fauna, and the history of the places are located. Going through the Nature Trails means letting yourself be guided by the observation of nature, discovering details and elements that many times you do not pay attention to, but which allow you to know and understand the naturalistic aspects of the Park and the history of these places."
            },
            "geohub_identifier": "nature-route"
        }
    }
}