{
    "poi_type": {
        "846": {
            "source_title": {
                "it": "A piedi"
            },
            "source_description": {
                "it": ""
            },
            "geohub_identifier": ""
        },
        "372": {
            "source_title": {
                "it": "I Centri visitatori",
                "en": "Visitor Centre"
            },
            "source_description": {
                "it": "I Centri visitatori, con i loro allestimenti permanenti, presentano e approfondiscono i diversi aspetti dell’area protetta. Sono contesti molto importanti perché assumono una dimensione comunicativa rispetto ai valori e alle finalità istituzionali del Parco. Il visitatore potrà trovare all’interno dei singoli Centri le conoscenze e le informazioni necessarie per vivere con maggior consapevolezza l’esperienza della natura.\r\n\r\nI Centri Visitatori sono inoltre i luoghi in cui si svolge la maggior parte delle attività di animazione del Parco: da qui partono escursioni, qui si organizzano laboratori e serate, qui il Parco accoglie le scuole che svolgono attività di educazione ambientale.\r\n\r\n&nbsp;",
                "en": "The Visitor Centres, with their permanent exhibitions, present and deepen the knowledge on the various aspects of the protected area. They are very important contexts because they assume a communicative dimension with respect to the values and the institutional purposes of the Park. The visitor can find within the individual Centres the knowledge and information necessary to enjoy the experience of nature with greater awareness.\r\n\r\nThe Visitor Centres are also the places in which the majority of the Park’s activities are carried out: the excursions have it as their starting point, here workshops and events are organised, and it is here that the Park welcomes the schools that are involved in environmental education activities.\r\n\r\nVilla Welsperg\r\nHome to the Park headquarters, it is surrounded by a garden where there is a wildlife pond, a small church with a rose garden, two magnificent lime trees, a plot cultivated with medicinal plants, a seed bank field and a hedge maze. In the main building, the visitor’s centre houses an exhibition where the different areas of the Park are represented. Besides, there is a videoroom, and a library with a special collection of rocks (litoteca), wood (xiloteca), fossils (fossiloteca), feathers (pteroteca), lichens (lichenoteca) and seeds (sementoteca).\r\n\r\nPaneveggio\r\nOn the road that climbs up from Predazzo to the Rolle Pass, just after the lake of Forte Buso, the Visitor’s Centre of “Earth-Forest” at Paneveggio is dedicated to the vast forests of Norway spruce. The forest is also known as the “Forest of Violins”due to the ideal resonant qualities of theese spruce trees that have been used since times past by master luthiers. This centre is about the animals living in the woods such as the capercaillie (Tetrao urogallus) and red deer. Nearby there is an enclosed area where a group of theese deer can be observed close-up. A marked nature trail starts from the centre and along its course one can stop at observation points that display information and illustrations.\r\n\r\nSan Martino di Castrozza\r\nThe Visitor’s Centre of San Martino is small but interesting and full of information about different aspects related to rocky environment such as its climate, geology, palaeontology, and its numerous forms of life.\r\nThe Centre is surrounded by a small park; a pond with a bunker gives the opportunity to have an underwater view, and a rocky garden with local flower species enriches the visit to this Centre."
            },
            "geohub_identifier": "visitor-center"
        },
        "382": {
            "source_title": {
                "it": "I Comuni"
            },
            "source_description": {
                "it": ""
            },
            "geohub_identifier": "village"
        },
        "371": {
            "source_title": {
                "it": "I ghiacciai"
            },
            "source_description": {
                "it": "Due sono i principali ghiacciai tuttora presenti nel Parco, entrambi nel gruppo delle Pale di San Martino: Il ghiacciaio della <em><strong>Fradusta<\/strong><\/em> e quello del <em><strong>Travignolo<\/strong><\/em>. Unici superstiti di un numero molto maggiore di apparati glaciali censiti all'inizio dello scorso secolo, sono entrambi in forte regresso da molti anni.\r\n\r\nIl parco effettua con regolarità una serie di rilievi volti a seguire la dinamica evolutiva di questi importantissimi ambienti nel corso del tempo."
            },
            "geohub_identifier": "icebox"
        },
        "365": {
            "source_title": {
                "it": "I luoghi del cuore",
                "en": "The places of the heart"
            },
            "source_description": {
                "it": "Tutto il territorio del Parco presenta attrattive e peculiarità. Tuttavia vi sono alcuni ambienti ed alcuni paesaggi, che per la loro bellezza e per l’importanza dei loro caratteri naturali o della loro storia assumono nell’immaginario collettivo significati particolari. Li abbiamo chiamati <em>Luoghi del Cuore<\/em>, perché scoprendoli non ci si può sottrarre a un'emozione intensa, che si percepisce subito dalle parti del cuore.",
                "en": "The entire territory of the Park has special features and peculiarities. However, there are some environments and some landscapes, that for their beauty and for the importance of their natural character or for their history, assume special significance in the collective imaginary. We call them Places of the Heart, because in discovering them, one can only feel an intense emotion, that is possible to perceive immediately in the heart.\r\n\r\nLa Val Canali \r\n\r\nExtraordinary Dolomitic valley surrounded by mountains characterized by a series of very suggestive towers such as the Cima Canali (2900 meters), the Sasso de le Lede (2580 meters) and the Cima d'Ostio (2405 meters) between Val Pradidali and Vallon delle Lede, and the Cima dei Lastei (2846 meters) between Vallon delle Lede and Val Canali.\r\nThe \"organ pipes\" of Cima Canali are striking; a mountain \"with a very beautiful and marvelous shape ... tall and swift as a construction of the Gothic order\" (Brentari). Also striking is the high glacial circus of Vallon delle Lede, suspended on the Val Canali. The junction point of Val Pradidali with Val Canali is in the locality Cant del Gal, whose name refers to the capercaillie crowing arenas. Here you will find a large parking area and refreshment points. The boundary of the park is just below, at the Piazmador bridge. From the bridge to Malga Canali, the road crosses a spruce forest with white fir. From time to time beech trees of considerable size make a fine show and in some points - near Prà dell'Ostio, for example - some larger groups offer an undergrowth characterized in particular by the white sedge (Carex alba).\r\nA sight not to be missed, in late March - early April, before the leaves appear, is the flowering of the undergrowth with the colors of the starry onion (Gagea lutea), the Corydalis cava and the nine-leaved toothwort (Cardamine enneaphyllos). The smooth pastures with alpine bluegrass (Poion alpinae) and fescue (Festuca rubra) in the Malga Canali area are also pleasing to the eye.\r\n\r\nColbricon Lakes\r\n\r\nThe Colbricon lakes are one of the most extraordinary contexts of the Park: they can be reached from Passo Rolle after half an hour of walking. Along the way you can see both the splendid panorama towards the Pale di San Martino with the Cimon de la Pala and the Lagorai chain. Beside the vegetation rich in centuries-old tree plants such as larches and stone pines, it is not excluded that various specimens of alpine fauna can be observed, such as chamois, marmots, eagles. After walking along spectacular forests, the splendid scenery of the Colbricon Lakes appears almost suddenly to the visitor's gaze.\r\nThe lakes have both a tectonic and glacial origin: the smallest, rise at 1909 meters and the largest at 1922 meters. These pools of water are immersed in an extraordinary landscape of dwarf bushes, rhododendrons and junipers. From here it is possible to see the top of the Colbricon in front. The area was the scene of war between Italians and Austrians between 1915 and 1918.\r\n\r\n\r\nThe Pale di San Martino\r\n\r\nThe Pale di San Martino is one of the Dolomitic mountain groups that have become a UNESCO World Heritage Site since 2009. Elegant and majestic, the Pale dominate the gaze of the mountaineer. The highest peaks exceed three thousand meters in height and form a wonderful circular crown bordered by a plateau.\r\nThe central area of the Pale di San Martino is a huge, empty, rocky, vast and hidden plateau only partially included in the Park. It is about 10 kilometers long and 5 kilometers wide and extends at an altitude between 2,500 and 2,700 meters. A marked tectonic fracture crosses it from west to east: the Riviera Manna. Its surface does not have major differences in height, but bears the signs of surface waters, which have affected it by forming small depressions.\r\n\r\n\r\n\r\nPaneveggio\r\n\r\nIn ancient times here there was a hospice which, together with that of Saints Martino and Giuliano in Castrozza, was used by travelers who faced the passes of Rolle and Valles along difficult paths. By the hospice there was a small church built in 1733 and some saw mills and lumber yards. \r\nPaneveggio is in the center of the province-owned forest that covers the two sides of the upper Travignolo valley, from the slopes of Cima Bocche to the Lagorai Chain.\r\nThe extension of the Paneveggio forest is about 2700 hectares. The tree layer consists mainly (85%) of spruce (Picea abies), which occupies the altimetric range between 1500 and 1900 meters. It is the famous resonance wood that has always been used by luthiers for the construction of sound boxes, which makes this place known as the \"Forest of violins\".\r\nHigher up, up to around 2200 meters, larch (Larix decidua) and Swiss stone pine (Pinus cembra) become more frequent. The spotted nutcracker (Nucifraga caryocatactes) plays an important role in the renewal of the cembreta: in fact, during the ripening period of the pine nuts, this corvid creates real pantries of these seeds, which it then uses in lean periods.\r\n\r\nLagorai\r\n\r\nThe Lagorai is a vast and varied mountain range  characterized by wild nature. It is dotted with a myriad of alpine lakes and here you can go on long hikes listening to the windy silence of the mountains and the chatter of spring water.\r\nOnly the extreme north-eastern part of this vast and solitary chain of volcanic rocks is included in the Park and it is an almost inexhaustible reservoir of nature;  a very rich alpine fauna lives in its woods, in the high altitude meadows, in the scree and in the rocks.  \r\nThe Lagorai is an austere, rugged mountain, which, with its dark colors almost contrasts with the shapes and changing shades of the neighboring Dolomites. The Lagorai chain was one of the great theaters of the tragic events of the Great War and by walking along its solitary paths it is easy to discover the signs of the conflict: trenches, posts, barracks, mule tracks and other infrastructures built in stone.  Today, a hundred years from those tragic events, they perfectly integrate into the landscape almost making us forget the madness that led to their construction.\r\nThe main access to the Lagorai from the South is the Vanoi Valley, whose two main settlements, Canal san Bovo and Caoria, together with the numerous hamlets, represent an excellent starting point for long and sometimes demanding excursions.\r\n\r\n\r\n\r\nCina Bocche and Lusia\r\n\r\nThe Lagorai chain and the Cima Bocche massif are the last offshoots of a large expanse of mountains carved into the volcanic rocks of the “Atesina porphyritic platform”. From Passo Valles there is a view on the entire mass of porphyry on the right of the Travignolo river, from Cima Bocche up to Lusia.\r\nThe side of Val Travignolo that climbs towards the Lusia and Cima Bocche ranges is covered by spruce forest. The pasture of Malga Bocche, surrounded by the forest, is  dominated by small tufts of thread-like but rough and tenacious leaves of a grass called nard, typical of an acid soil. Here it is already possible to find many species typical of alpine meadows such as arnica and gentian.\r\nTowards 1800 meters above sea level, the wood changes; it becomes more sparse and isolated specimens of stone pine and larch appear, composing the famous “larch-stone pine grove”. The undergrowth can therefore be enriched with shrubs, which at times almost completely cover the ground. These are mainly rhododendron and dwarf juniper.\r\n\r\nIl Laghetto Welsperg\r\n\r\nLeaving behind the Castel Pietra which rises at the top of an erratic boulder at the entrance of the Val canali, the gaze is captured by a small mirror of water: the Welsperg lake, one of the symbols of this splendid dolomitic valley.\r\nIn this area, the decrease in the slopes favors the stagnation of water forming a network of wetlands.\r\nSet in a nature of rare beauty, its waters reflect the peaks of the southern slopes of the Pale; a mountain massif with characteristic ridges, pinnacles and towers. Sass Maor and Cima Canali, elegant and majestic, stand out almost alone in the sky in play of light and clouds that constantly changes the color of these rocks. \r\nIn recent years, the lake has been the subject of an important action by the Park of environmental redevelopment and renaturalization which has made it possible to recreate a habitat suitable for the life of amphibians and the fresh water crayfish.\r\nNear the lake there is the \"Palù Grant\", the great swamp, an area of botanical and faunal interest that hosts rushes and marsh thistles as well as the typical water reed (Phragmites australis) and some interesting species of orchid: Orchis tridentata , Epipactis palustris and Dactyloriza traunstaineri.\r\n\r\n \r\nPradi di Tognola\r\n\r\nThe upper Vanoi valley is one of the landing points of the Ethnographic Path. \r\nThe Pradi di Tognola is a typical mountain settlement and one of the four rings within the path that is called the meadows ring. The common thread of this ring is haymaking and seasonal life on the meadows. The other themes of the Ethnographic path are wood, mobility in the mountain paths, water, stone, war and the sacred. All together, they make the path a \"journey through time and space\".\r\nThe “Pradi” are  an example of the mid-altitude pastures, which were deforested in the past to allow grazing. Here, at just over 1200 meters above the sea level, we can get to know up close a settlement made up of “casere” (huts) and “tabiadi” (barns). The roofing of these buildings is the typical one with shingles, made with spruce or larch wood, with a very ancient technique. The meadows are surrounded by the spruce forests of Valzanca and Valsorda where the capercaillie and the black grouse nests. \r\n\r\nLa Val Venegia\r\n\r\nThe Venegia Valley is the upper part of the Travignolo stream basin: it is a typical valley of glacial origin, set between the dolomitic bank of the northern chain of the Pale di San Martino and the Mount Castelaz. There are interesting lava outcrops near Passo della Venegiotta, on the ridge between Mulaz and Passo Valles. From the gently undulating grassy slopes of the Costazza, facing the northern chain of the Pale group, you can admire the most celebrated panorama of this Dolomite system.\r\nIn the past centuries the trunks cut in the Juribrutto forest were destined for the construction sites of the Serenissima: they were dragged to the Valles Pass and transported by water along the Biòis and Cordévole streams. The northern chain of the Pale is a bed of Dolomia dello Sciliar over 1200 meters thick, fractured by high icy forks and shaped by the action of frost. This chain includes the highest peak of the Pale di San Martino, the Cima della Vezzana (3192 meters).\r\n\r\n\r\nMount Castelaz\r\n\r\nThis mountain (2,333 meters) overlooks the Rolle Pass. The view offers an extraordinary spectacle: a natural panoramic terrace that allows you to see the Pale di San Martino chain in all its beauty. From the top of Castellaz, the Paneveggio Lake is also visible in the distance. All around, the panorama is very wide and suggestive on the Pale di San Martino, The Rolle Pass, the Lagorai, the Cima Bocche massif, and the Marmolada Group.\r\nMount Castelaz is located in a strategic position between the Pale di San Martino massif, the Lagorai and the Bocche-Iuribrutto group. For this reason, during the First World War, it played a role of military importance.\r\nThe Nature Park carried out some carefully targeted interventions  in order to redevelop and enhance the area. Specific information signs allow you to get to know the nature and history of these places up close.\r\n\r\n\r\nCalaita Lake\r\n\r\nThe lake mirrors in its still waters the  vertical cliffs of the Cimon de la Pala with its typical inclined thrush; all this, framed by the spruce forest that closes the basin of the lake.\r\nThis area is of  greatest interest for the Trentino flora and has been known since the early days of the floristic exploration of the province.\r\nAt an altitude of 1605 meters, Calaita is a natural lake originated by a glacial morain. It is half a kilometer long, 200 meters wide and about 3 meters deep. Downstream of the morain, the water re-emerges in several springs. The water level is not constant and this creates a muddy strip of land that is periodically submerged. The rarest and most interesting floristic species in the area are linked to this particular environment. The fact that most of these species were known already in the early 19th century shows that instability in the water level is a longstanding phenomenon."
            },
            "geohub_identifier": "elementi-naturalistici"
        },
        "369": {
            "source_title": {
                "it": "Le Acque"
            },
            "source_description": {
                "it": "<p align=\"left\"><span style=\"color: #000000\"><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">Le Acque sono un elemento fondamentale per la conservazione della fauna e la funzionalità ecologica. Il Parco è costellato di torrenti, piccoli corsi d’acqua, zone umide, laghetti alpini e ghiacciai.<\/span><\/span>\r\n<span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">Sono tre i principali bacini idrografici del Parco: Cismon, Vanoi e Travignolo, solcati dagli omonimi torrenti.<\/span><\/span>\r\n<span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">Le catene porfiriche su entrambi i lati della Val Travignolo portano il segno delle glaciazioni quaternarie, dove l’aspetto più evidente è costituito dalle grandi lastronate inclinate e soprattutto dalla presenza dei laghetti d’alta quota, che hanno riempito le conche d’erosione degli antichi ghiacciai: <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">i laghi <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">di Lusia, <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">il lago <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">di Bocche, di Juribrutto e della Cavallazza. <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">Di diversa origine sono <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">i laghetti di Colbricon <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">che hanno occupato depressioni di origine strutturale e non glaciale.<\/span><\/span>\r\n<span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">Di dimensioni più estese il lago Calaita <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">e i<\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">l<\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\"> lago di Forte Buso che è un bacino artificiale, cos<\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">ì<\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\"> come il pittoresco <\/span><\/span><span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">laghetto Welsperg in Val Canali.<\/span><\/span>\r\n<span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">Importanti per l’ambiente e la biodiversità sono le zone umide, perché sono l’habitat di molte specie rare, a volte uniche. Sono ambienti molto delicati e in continua evoluzione. <\/span><\/span>\r\n<span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">Sulle Pale di San Martino sono presenti due ghiacciai: Fradusta e Travignolo.<\/span><\/span>\r\n<span style=\"font-family: Roboto Slab, Georgia, Times New Roman, serif\"><span style=\"font-size: medium\">I due ghiacciai sono importanti testimoni della storia di queste montagne e sono oggetto ad un costante monitoraggio e a importanti ricerche.<\/span><\/span> <\/span><\/p>"
            },
            "geohub_identifier": "water-lake"
        },
        "380": {
            "source_title": {
                "it": "Monumenti vegetali"
            },
            "source_description": {
                "it": ""
            },
            "geohub_identifier": "monumental-tree"
        },
        "381": {
            "source_title": {
                "it": "Parcheggio"
            },
            "source_description": {
                "it": ""
            },
            "geohub_identifier": "parking"
        }
    },
    "activity": {
        "116": {
            "source_title": {
                "it": "A piedi",
                "en": "Hiking",
                "de": "Wandern"
            },
            "source_description": {
                "it": "Camminare è il modo naturale per conoscere il territorio del Parco. Camminando si assecondano i ritmi lenti della natura, si è invitati all'osservazione e si scoprono gli infiniti elementi del paesaggio.\r\n\r\nNel Parco naturale Paneveggio Pale di San Martino vi sono oltre 220 Km di sentieri ufficiali, accuratamente segnalati e mantenuti in efficienza per il visitatore.\r\n\r\nIn queste pagine è possibile trovare la descrizione dei sentieri e dei percorsi più noti, ma anche quella di alcuni percorsi \"segreti\" che consentono di scoprire alcuni scrigni nascosti della natura del Parco.",
                "en": "",
                "de": ""
            },
            "geohub_identifier": "hiking"
        },
        "204": {
            "source_title": {
                "it": "Mountain Bike",
                "en": "Mountain Bike",
                "de": "Mountainbike"
            },
            "source_description": {
                "it": "",
                "en": "",
                "de": ""
            },
            "geohub_identifier": "mtb"
        }
    },
    "theme": {
        "892": {
            "source_title": {
                "it": "I Sentieri Geologici"
            },
            "source_description": {
                "it": ""
            },
            "geohub_identifier": "i-sentieri-geologici"
        },
        "378": {
            "source_title": {
                "it": "I Sentieri Tematici",
                "en": "The thematic trails"
            },
            "source_description": {
                "it": "I Sentieri tematici del Parco raccontano al visitatore, attraverso una serie di postazioni e allestimenti, gli aspetti naturalistici, ambientali, culturali e storici di alcuni luoghi e itinerari dell'area protetta. Raccontano la ricca biodiversità presente e permettono di leggere e conoscere da vicino i diversi aspetti del territorio.",
                "en": "The Thematic trails of the Park, through a series of stations and installations, tell the visitor about the naturalistic, environmental, cultural and historical aspects of some places and itineraries of the protected area. They speak of the rich biodiversity present and allow one to read and get to know the different aspects of the territory.\r\n\r\n&nbsp;"
            },
            "geohub_identifier": "the-thematic-trails"
        },
        "377": {
            "source_title": {
                "it": "Il Parco Accessibile",
                "en": "The Accessible Park"
            },
            "source_description": {
                "it": "Il Parco rivolge una attenzione particolare all’accessibilità per le attività legate alla fruizione dell’area protetta e all’educazione ambientale.\r\nPer queste attività il Parco mette a disposizione di chi ne faccia richiesta una “Joelette”. \r\nLa Jolette, deve il nome al suo ideatore, l’accompagnatore di media montagna Joel Claudel. \r\nÈ una carrozzella monoruota da fuori strada che attraverso il sostegno di due accompagnatori consente ai disabili, con ridotte capacità motorie, di partecipare ad escursioni lungo i sentieri di montagna e ad uscite di educazione ambientale. \r\nCon la Joelette, dunque, è possibile per i portatori di disabilità raggiungere luoghi e contesti naturali difficili da visitare in altri modi.\r\n\r\nLa prima parte del percorso \"Muse Fedaie\", dalla Villa Welsperg al Laghetto Welsperg, in estate è accessibile a disabili accompagnati. Alcune parti degli allestimenti, che si trovano lungo il percorso, non sono accessibili. \r\n\r\nIl Sentiero Marciò e il Sentiero sulla Forra del Travignolo, a Paneveggio, in assenza di neve e ghiaccio, sono pienamente accessibili con le carrozzine accompagnate.\r\nGli allestimenti del percorso permettono la fruizione da parte degli ipovedenti e dei non vedenti accompagnati.\r\n\r\nLa Joelette del Parco è una opportunità per scuole e cittadini.\r\n\r\n<a href=\"http:\/\/www.sportabili.org\/wp\/\" target=\"_blank\" rel=\"noopener noreferrer\">Un link all'Associazione SportABILI<\/a>",
                "en": "The first part of the “Muse Fedaie” Trail, from Villa Welsperg to the Welsperg Lake, in summer is accessible to accompanied disabled people. Some parts of the route, which are located along the trail, are not accessible. The Marciò Trail and the Rorra del Travignolo Trail, in Paneveggio, in the absence of snow and ice, are fully accessible to accompanied wheelchairs.\r\n\r\nThe Joelette of the Park is an opportunity for schools and citizens.\r\n\r\n<a href=\"http:\/\/www.sportabili.org\/wp\/\">A link to the SportABILI Association.<\/a>"
            },
            "geohub_identifier": "the-accessible-park"
        },
        "893": {
            "source_title": {
                "it": "Il Sentiero Etnografico del Vanoi"
            },
            "source_description": {
                "it": "<span style=\"font-family: Arial, sans-serif;\">Un museo all’aria aperta: questo, in estrema sintesi, è il Sentiero Etnografico del Vanoi. L’itinerario si snoda tra l’abitato di <\/span><span style=\"font-family: Arial, sans-serif;\"><b>Caorìa<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">, a 845 metri di quota e <\/span><span style=\"font-family: Arial, sans-serif;\"><b>Malga Miesnotta di sopra<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">, situata mille metri più in alto. <\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">Per la sua realizzazione, secondo un progetto del Parco Naturale Paneveggio Pale di San Martino, finanziato dall’Unione Europea, dalla Provincia di Trento e dal Parco stesso, hanno collaborato il Comune di Canal San Bovo ed il Museo degli Usi e Costumi della Gente Trentina.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">Il Sentiero Etnografico è una delle proposte dell'Ecomuseo del Vanoi. Lungo i suoi sentieri e nei suoi siti visitabili sono rappresentati, il <\/span><span style=\"font-family: Arial, sans-serif;\"><b>legno<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">, l’<\/span><span style=\"font-family: Arial, sans-serif;\"><b>erba<\/b><\/span><span style=\"font-family: Arial, sans-serif;\"> e la <\/span><span style=\"font-family: Arial, sans-serif;\"><b>mobilità<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">, tre dei sette temi dell’Ecomuseo; gli altri quattro tematismi, presentati in altri luoghi dell'Ecomuseo, sono il <\/span><span style=\"font-family: Arial, sans-serif;\"><b>sacro<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">, dall'<\/span><span style=\"font-family: Arial, sans-serif;\"><b>acqua<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">, dalla <\/span><span style=\"font-family: Arial, sans-serif;\"><b>pietra<\/b><\/span><span style=\"font-family: Arial, sans-serif;\"> e la <\/span><span style=\"font-family: Arial, sans-serif;\"><b>guerra<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">Il Sentiero è stato denominato \"<\/span><span style=\"font-family: Arial, sans-serif;\"><b>un viaggio nel tempo e nello spazio<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">\" perché offre ai residenti l'opportunità di riappropriarsi di un passato quasi dimenticato e agli ospiti di riconoscere la storia della comunità con le sue trasformazioni economiche e sociali.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">Lungo il Sentiero sono evidenziate, con i relativi anelli di visita, le quattro unità paesaggistiche della <\/span><span style=\"font-family: Arial, sans-serif;\"><b>Val<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">, dei <\/span><span style=\"font-family: Arial, sans-serif;\"><b>Pradi<\/b><\/span><span style=\"font-family: Arial, sans-serif;\">, del <\/span><span style=\"font-family: Arial, sans-serif;\"><b>Bósc<\/b><\/span><span style=\"font-family: Arial, sans-serif;\"> e della <\/span><span style=\"font-family: Arial, sans-serif;\"><b>Montagna, <\/b><\/span><span style=\"font-family: Arial, sans-serif;\">individuate a seguito di ricerche etnografiche, storiche e sociali.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">I percorsi di visita principali costituiscono quattro escursioni a tema, mentre gli altri fungono da collegamento o rientro da e per Caoria. <\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\"><b>Visitando la Val<\/b><\/span><span style=\"font-family: Arial, sans-serif;\"> si percorre il paese di Caoria (durata ca. 2,5 ore) dove un tempo le famiglie vivevano da novembre a marzo. Partendo dalla Casa del Sentiero Etnografico - punto info e principale sede espositiva - si passa per i Colonèi (agglomerati di abitazioni riconoscibili per il loro toponimi che derivano dai cognomi delle famiglie storicamente insediate), si incrociano sentieri che escono ed entrano dal paese, si affiancano i pochi coltivi di oggi e molti terrazzamenti dei coltivi del passato, si visita il Museo della Grande Guerra sul Lagorai gestito dal Gruppo Alpini di Caoria e dall’Ecomuseo del Vanoi, si passa con la dovuta discrezione in molti degli angoli “nascosti” di Caoria cercando di entrare in sintonia con la vita quotidiana della comunità.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\"><b>Visitando i Pradi,<\/b><\/span><span style=\"font-family: Arial, sans-serif;\"> il percorso va da <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Ponte Stel<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> ai <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Casoni della Fiamena<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, prosegue per i <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Pradi de Tognòla<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> e ritorna a <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Ponte Stel<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> (durata ca. 4 ore). Si entra in un mondo del passato, costituito da quello che oggi è stato conservato dei luoghi e degli edifici dove le famiglie vivevano da aprile ad ottobre per l’allevamento del bestiame. L’insediamento rurale dei <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Pradi de Tognòla<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> con i suoi tredici edifici in legno, molti dei quali visitabili, sono il cuore del Sentiero e con le loro esposizioni ripagano abbondantemente il visitatore della camminata fatta per raggiungerli.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\"><b>Visitando il Bosc,<\/b><\/span><span style=\"font-family: Arial, sans-serif;\"> il percorso va dalla <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Siega de Valzanca<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> (<\/span><span style=\"font-family: Arial, sans-serif;\"><i>Ponte Stel<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">) alla Risina <\/span><span style=\"font-family: Arial, sans-serif;\"><i>di Val de Redòs<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, passa ai <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Pradi de Tognòla<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> e ritorna al punto di partenza (durata ca. 5 ore). Si scoprono i modi di coltivazione del bosco e di utilizzo del legname di oggi e del passato. Il sito più importante di questo percorso e uno dei più apprezzati del Sentiero, è la <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Siega de Valzanca<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, una segheria idraulica alla veneziana multistadio (unica nell’arco alpino meridionale), fedelmente ricostruita per scopi didattici e produttivi, nonché completamente funzionante. La segheria è stata ricostruita sul vecchio sedime dell’Ottocento seguendo le indicazioni di alcuni anziani segantini, <\/span><span style=\"font-family: Arial, sans-serif;\"><i>tesori viventi<\/i><\/span> <span style=\"font-family: Arial, sans-serif;\"><i>della memoria<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, che nella loro gioventù avevano lavorato nell’opificio.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\"><b>Visitando la Montagna,<\/b><\/span><span style=\"font-family: Arial, sans-serif;\"> il percorso sale da <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Ponte Stél<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> alla <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Malga Piani di Valzanca<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, passa presso la <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Presa de Vittorio<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, sale alla <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Malga Miesnotta di mezzo<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> (che ospita il bestiame durante il periodo estivo) e si conclude ai 1.879 m. della Malga Miesnotta di sopra (<\/span><span style=\"font-family: Arial, sans-serif;\"><i>Vesnòta de sóra<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> in dialetto locale). Gli edifici di questa malga, <\/span><span style=\"font-family: Arial, sans-serif;\"><i>casèra<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> e <\/span><span style=\"font-family: Arial, sans-serif;\"><i>stalón<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, sono stati restaurati e sono oggi considerati come rari esempi d’architettura rurale integra delle malghe degli anni ‘20 del Novecento.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">Lungo i percorsi sono dislocate molte <\/span><span style=\"font-family: Arial, sans-serif;\"><i>sagome della mobilità,<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> ossia quelli elementi espositivi che aiutano a comprendere il movimento delle persone sul territorio e alcuni <\/span><span style=\"font-family: Arial, sans-serif;\"><i>cannocchiali<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, strumenti per la lettura del paesaggio, dislocati sui più interessanti punti panoramici.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">Per finire, dove il Sentiero Etnografico entra nel territorio del Parco Naturale Paneveggio Pale di San Martino, è allestito il sito di <\/span><span style=\"font-family: Arial, sans-serif;\"><i><b>Prà de Madègo<\/b><\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> e poco oltre, vicino alla <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Siega de Valzanca<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> a <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Ponte Stél<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">, è aperta d’estate l’Osteria<\/span><span style=\"font-family: Arial, sans-serif;\"><i> alla Siega<\/i><\/span><span style=\"font-family: Arial, sans-serif;\"> quale punto di ristoro per i visitatori.<\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">L’escursionista potrà “<\/span><span style=\"font-family: Arial, sans-serif;\"><i>osservare e sperimentare, nel tempo e nello spazio, un intero ambiente con i suoi manufatti, le sue caratteristiche paesaggistiche, le sue trasformazioni<\/i><\/span><span style=\"font-family: Arial, sans-serif;\">”. Si tratta, insomma, di un itinerario alla scoperta dell’ambiente naturale e delle attività umane che lo hanno forgiato e modificato nel tempo. <\/span>\r\n\r\n<span style=\"font-family: Arial, sans-serif;\">Per facilitarne la visita e la comprensione è disponibile la pubblicazione <\/span><span style=\"font-family: Arial, sans-serif;\"><i>Sul cammino di una comunità alpina, il racconto del Sentiero Etnografico del Vanoi <\/i><\/span><span style=\"font-family: Arial, sans-serif;\">corredata di cartine dei singoli percorsi tematici.<\/span>\r\n\r\n<img class=\"alignnone size-full wp-image-14523\" src=\"https:\/\/www.parcopan.org\/wp-content\/uploads\/2019\/08\/Pradi-de-Tognola-Sentiero-Etnografico-del-Vanoi-3.jpg\" alt=\"\" width=\"1024\" height=\"741\" \/>"
            },
            "geohub_identifier": "il-sentiero-etnografico-del-vanoi"
        },
        "880": {
            "source_title": {
                "it": "Itinerari del Parco"
            },
            "source_description": {
                "it": "Qui puoi trovare alcuni suggerimenti che ti permetteranno di vivere e conoscere alcuni dei luoghi più straordinari dell'area protetta."
            },
            "geohub_identifier": "itinerari-del-parco"
        }
    }
}